# print("Hello World!")

# Ctrl + / будет делать так, что ты пишешь хэштег в начале. Удобнее чем в ручную.
# print("Hello\" World!") # Это позволяет писать скобки внутри текста

'''

\n - перенесення на новий рядок.
\t - табуляция (4 пробела).
\ - якщо необхідно службовий символ зробити друкованим.
print ("\\\\\\\\\\") - покажется всего 5 слешей, потому что они друг друга отражают.

'''

print("hello world", end=" konec ")
print("yes")

# print("hello world", "bye world", "new world", sep=" start ", end=" end ")

